ADMIN_ID = 1051957976

start_message = 'Привет {} {}!'

help_message = '''
Привет, я полностью асинхронный торговый бот, написанный на aiogram для получения зачета по Учебной практике.
что бы воспользоваться моим функционалом введи команду /catalog или нажми на кнопку catalog и тогда я 
отправлю тебе каталог товаров которые ты можешь "приобрести". Приобрести в кавычках так как я принимаю только 
тестовые платежи.\n Внимание всю ответственность администратор и автор бота возлагает непосредственно на пользователя.
Ни администратор бота, ни его разработчик не будет нести какую-либо ответственность если вы умудритесь сделать что-то не так.
Вы были пердупреждены.\n Это было вспомогательное сообщение, если оно вам не помогло, мне искренне жаль.
'''

development_message = 'Данная команда находится в разработке.\nПриносим извинения за предоставленные неудобства'
